/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "1.8.2";
CFBundleGetInfoString = "MAMP версия 1.8.2";
NSHumanReadableCopyright = "powered by appsolute";
CFBundleHelpBookName = "MAMP помощь";
CFBundleGetInfoString = "MAMP 1.8.2, powered by appsolute";
